<?php

return [
    'contact'    => 'تواصل معنا',
    'page_title' => 'تواصل معنا',
    'id'     => 'الرقم',
    'title'  => 'العنوان',
    'email'  => 'البريد الالكتروني',
    'phone'  => 'رقم الهاتف',
    'action' => 'الحدث',
    'sent'   => 'تارخ الارسال',
    'description'   => 'الوصف',
    'show'   => 'عرض',
    'are_you_sure'=>'لن تكون قادر على استعادة الرسالة',
    'confirm_delete' => 'نعم احذف الرسالة'    ,
    'subject'       =>'نحن نصغي باهتمام الى آرائكم ومقترحاتكم ...',
    'name'          =>'الاسم',
    'message'       =>'الرسالة',
'submit'            =>'ارسال الرسالة',
'title_msj'         =>'اترك لنا رسالة'


];